
#+begin_src scopes :session none
print "hello"
print "henlo"
#+end_src

#+RESULTS:
: hello
: henlo


